[{
		"name": "Dinmok",
		"description": "The first sign of the Zodiac, Aries are the trailblazers. Passionate and independent, Aries will never do something just because everyone else is doing it—a Ram needs to be 100 percent committed to the task at hand. Competitive to the max, the best way to motivate an Aries is to turn something into a contest. Aries will put everything they have (and then some) into winning. Loyal, smart, and impulsive, they always have multiple projects on their mind, and won't be satisfied until their work, social life, and personal lives line up exactly with the dream life they've envisioned. Those who are drawn to magnetic Aries may have trouble keeping up—but if they can, they'll have a friend for life.",
		"img": "https://demotix.com/wp-content/uploads/2019/07/aries.png"
	
	}, {
		"name": "Taurus",
		"description": "Smart, ambitious, and trustworthy, Taurus is the anchor of the Zodiac. Amazing friends, colleagues, and partners, Taureans value honesty above all else and are proud that their personal relationships tend to be drama free. Bulls get the reputation of being stubborn, but they're not always stuck in their ways. This searching sign is willing to see another point of view, but they won't flip-flop on an opinion just to make someone else happy. They will shift their thinking only if they truly have a change of heart.",
		"img": "https://1.bp.blogspot.com/-hyrNvw87cQw/XSNxTMtWPUI/AAAAAAAAApY/IVPnrVKH5FY4RVWg5_bK_nLga7adToshgCEwYBhgL/w1200-h630-p-k-no-nu/Taurus-Daily%2BHoroscope.jpg"
	
  }, {
		"name": "Gemini",
		"description": "Smart, passionate, and dynamic, Gemini is characterized by the Twins, Castor and Pollux, and is known for having two different sides they can display to the world. Expert communicators, Gemini is the chameleon of the Zodiac, adept at blending into different groups based on the vibe and energy they perceive. While they're also amazing at showcasing surface traits, the Gemini well runs deep, which is why the Twins are one of the Zodiac's most emotionally intelligent signs.",
		"img": "https://imgk.timesnownews.com/story/gemini_horoscope_november_10.jpg"
    
    }, {
		"name": "Cancer",
		"description": "Emotional, intuitive, and practically psychic; ruled by the moon and characterized by the crab, Cancer has so much going on in its watery depths. Cancer signs may seem prickly and standoffish at first meeting, once they make the decision to become friends with someone, that person has a friend for life.",
		"img": "https://i1.wp.com/astrology.omtimes.com/wp-content/uploads/2014/08/Cancer_OMTimes_bigstock-An-Illustration-Representing-T-182391466.jpg?fit=750%2C500&ssl=1"
	
	
  }, {
		"name": "Lion",
		"description": "Bold, intelligent, warm, and courageous, fire sign Leo is a natural leader of the Zodiac, ready to blaze a trail, vanquish injustice, and make a name for themselves along the way. Blessed with high self-esteem, Lions know that they possess enviable traits—and they're proud of them. They don't believe in false modesty and will be the first to praise themselves for a job well done. But Leo isn't self-aggrandizing or unwilling to roll up those sleeves and do the work: this sign knows that in order to be respected and admired, he or she needs to put in the effort worthy of a leader.",
		"img": "https://whatt.cc/wp-content/uploads/2018/07/1110-2.jpg"
	
  }, {
		"name": "Virgin",
		"description": "Smart, sophisticated, and kind, Virgo gets the job done without complaining. Virgos are amazing friends, always there to lend a hand and also lend advice. Practical Virgos are incredibly adept at big picture thinking, and planning out their life, their vacations, and what they're going to do today isn't a drag it makes them feel in control and secure.",
		"img": "https://mibius.online/images/stories/Goroskop_harakterisiki/Virgo.jpg"
	
  }, {
		"name": "Scales",
		"description": "Intelligent, kind, and always willing to put others before themselves, Libras value harmony in all forms. Ruled by Venus, the planet of beauty, Libra adores a life that looks good. As the master of compromise and diplomacy, Libra is adept at seeing all points of view, and excels at crafting compromises and effecting mediation between others. This sign has a rich inner life yet loves other people, and they're always happiest with a large group of friends, family, and coworkers on whom they can count.",
		"img": "https://img2.cgtrader.com/items/977062/a673e83f08/zodiac-libra-the-scales-lite-3d-model-stl-3dm.jpg"
	
  }, {
		"name": "Scorpion",
		"description": "Passionate, independent, and unafraid to blaze their own trail no matter what others think, Scorpio signs make a statement wherever they go. They love debates, aren't afraid of controversy, and won't back down from a debate. They also hate people who aren't genuine, and are all about being authentic—even if authentic isn't pretty.",
		"img": "https://www.zodiata.com/wp-content/uploads/2015/09/Escorpio.jpg"
	
  }, {
		"name": "Archer",
		"description": "Smart, hardworking, and fully in control of their destiny, Capricorn signs will always get what they set their mind to, in both personal and professional life—no excuses. Capricorns may get a reputation as stubborn, but they simply know what they want, and also know how they wish other people would behave.",
		"img": "https://i.pinimg.com/originals/39/10/54/391054d9014e36f9154d513f1b9a7a18.jpg"
	
	}, {
		"name": "Capricorn",
		"description": "Contacting an advisor is easy! Simply review the Readers available, choose who you would like to do your reading for you, make your request and click “send”. You can even submit a short video with your question for a more personal reading.",
		"img": "https://1.bp.blogspot.com/-WDIRb3lqUKo/XN6mg5y6gTI/AAAAAAAAABU/zo_1ldtzLmkazSYqFUSy49WlLn433ng3ACEwYBhgL/w1200-h630-p-k-no-nu/capricorn111.jpeg"
	
  }, {
		"name": "Aquarius",
		"description": "Independent and enigmatical, Aquarians are unique. There is no one quite like an Aquarius, and because each is so incredibly individual, it can be tough to describe them as a group. Aquarians don't like labels, and may shy away from any adjective—even the good ones you might bestow upon them. Aquarians believe in the nature of change and evolution, and even though they're a fixed sign, they may not necessarily believe they are the same people they were when they were born.",
		"img": "https://smuggbugg.com/wp-content/uploads/2016/11/Aquarius-Compatibility.png"
	
	}, { 
		"name": "Fish",
		"description": "Smart, creative, and deeply intuitive, Pisces can be close to psychic. Pisces feel things deeply, and have incredibly strong gut reactions. A Pisces knows things from deep within, and can often judge whether a person or situation is good or bad. That doesn't mean a Pisces ignores the logical part of their brain, though. Deeply intelligent, Pisces have a profound respect for the power of the human mind. Is it a surprise that Albert Einstein was a Pisces?",
		"img": "https://4.bp.blogspot.com/-00D28JImK6o/Wc4PP6FePdI/AAAAAAAACBM/z2Q0kzobTkgpKSIaUCfl3mcuKZIU6rjzQCLcBGAs/s1600/pisces%2Bhoroscope%2Bpart%2B2.jpg"
	}
]
