[{
		"name": "Fès,dépositaire de l'histoire marocaine",
		"description": "Située entre les pentes du Moyen-Atlas et les plaines fertiles du Saïs, Fès fascine par son harmonie d’ensemble et le magnifique état de conservation de son vieux centre médiéval. Médersas, jardins princiers, palais, fondouks (caravansérails) témoignent d’une intense et ancienne activité. C’est l’une des grandes villes de l’Islam, à l’égal de Damas, Cordoue, Alexandrie… Carrefour marchand, elle est aussi un centre soufi rayonnant. Inscrite au Patrimoine mondial de l'Unesco la médina de Fès déploie un réseau quasi inextricable de ruelles tortueuses, entrecoupées d’escaliers et de passages couverts. Couleurs du souk, rythmes soufis, odeurs des peaux tannées, et arômes entêtant des parfums orientaux, texture sucrée des pâtisseries, la ville réveille les sens. En chemin on passe le quartier andalou, celui des tanneurs, des teinturiers, des dinandiers et la place Seffarine, l’université Al Quarouiyine qui abrite la plus ancienne mosquée d’Afrique, le mausolée Moulay Idriss, fondateur de la ville, la place Nejjarine, le musée des métiers du bois, le vieux marché de Rsif, la porte bleue de la médina : une densité culturelle immense. ",
		"img": "https://www.villanovo.fr/images/magazine/article_46_229_1505729835.jpg"
	
	}, {
		"name": "Marrakech,la ville ocre",
		"description": " La cité berbère vit au rythme d’un brassage permanent de couleurs, de sons, d’odeurs. Derrière les murailles ocre, la médina dévoile un monde dans le monde, dédale de passages, d’escaliers, de galeries. Sur la célèbre place Jemaa el-Fna, à la fois marché et scène de théâtre, charmeurs de serpents, porteurs d’eau, musiciens et commerçants assurent le spectacle jour et nuit. A quelques minutes de là, le bleu puissant du jardin Majorelle et les collections du musée Yves-Saint-Laurent invitent à l’évasion. Aux portes de la ville, l'immensité du désert fait complètement oublier l’effervescence marrakchie, au milieu d’un panorama qui ressemble à un mirage.",
		"img":"https://www.exoticca.com/fr/blog/wp-content/uploads/2019/03/15-choses-a-voir-a-Marrakech-et-dans-ses-environs.jpg"
	
  }, {
		"name": "Cap sud",
		"description": "Les paysages que vous parcourez, entre les pentes méridionales de l’Atlas et le djebel Saghro, déploient toutes les teintes d'ocre et de brun possibles, et un étourdissant répertoire de formes. Là-dedans, les palmeraies sont autant de miracles verdoyants, soigneusement entretenus par une irrigation ancienne et minutieuse. Les villages, ksour, et les kasbahs, grandes demeures de prestige, illustrent l’adéquation du pisé aux conditions du pays. Une leçon de sagesse architecturale et une esthétique. Après avoir atterri à Ouarzazate, vous roulez vers Skoura, la première de vos palmeraies. N’allons pas imaginer quelque chose de précaire, c’est un opulent système de production agricole et un vieux centre d’échanges commerciaux. Les kasbahs en sont pour preuve. On en voit d’autres en allant vers Tinejdad et Zagora, dans la vallée du Drâa. De là, vous piquez au sud, vers l’erg de Chegaga : pas de l’aridité, mais du minéral sans rémission. Et un grand moment de désert, jour et nuit. Retour à Zagora. On en profite pour faire un petit tour à Tamegroute où se fabriquent de fameuses poteries vertes. Et, avant de reprendre l’avion, vous vous remémorez quelques films célèbres tournés dans les paysages et les studios de Ouarzazate. Car le sud marocain concentre la possibilité de l’Orient.",
		"img": "https://static.wixstatic.com/media/nsplsh_04434f2638ba4792baf0bfa8d456f13e~mv2.jpg/v1/fill/w_1899,h_1038,al_c,q_90,usm_0.66_1.00_0.01,enc_auto/nsplsh_04434f2638ba4792baf0bfa8d456f13e~mv2.jpg"
	
  }, {
		"name": "El Hoceima, la perle méditerranéenne",
		"description": "Les eaux bleues de la Méditerranée, ses vagues douces et légères et le littoral qui dessine les contours de l'une des plus belles baies du Maroc, voilà le tableau que la nature compose à Al Hoceima. Les lieux ont des allures de paradis terrestre. Sur l'une des nombreuses plages qui s'étendent alentour, vous vous prélassez sur une chaise longue, vous profitez du soleil et de ses bienfaits. Sous ces cieux toujours dégagés, le farniente est à l'honneur !\n Mais, El Hoceima n'est pas qu'une simple ville balnéaire. Ses environs recèlent de trésors que les plus aventureux se plairont à découvrir. Un peu à l'écart de la ville, auprès du village de pêcheurs de Torres de Alcala, se dressent les ruines de cinq tours de garde. Les Portugais les avaient édifiées alors qu'ils occupaient la région. Aujourd'hui, le site offre d'agréables perspectives de promenade à tous les amateurs de vieilles pierres !\n Dans la ville même, le port mérite le détour. Ses bords sont animés de l'activité des pêcheurs et il fait bon s'y balader. Plus loin, la corniche Moro Viejo vous offre un magnifique spectacle : s'avançant à travers la cité, elle aboutit à l'une des extrémités de la baie et propose un imprenable point de vue sur les alentours. ",
		"img": "https://www.infomediaire.net/wp-content/uploads/2017/07/alhouceima.jpg"
	
  }, {
		"name": "Dakhla, la perle du sud marocain",
		"description": "Dakhla est un petit bout de paradis au sud du Maroc, perdu entre les eaux de l'Atlantique et les sables du Sahara. S'y trouver est un délice à consommer sans modération. Des kilomètres de plages s'étendent de par et d'autre de la ville : l'occasion de se délasser, l'occasion également de se livrer à toutes sortes d'activités nautiques.\n Ces rivages sont parmi les plus beaux du Maroc. Isolés du monde par le désert environnant, ils sont un véritable havre de paix, l'endroit idéal pour se prélasser, sous un soleil à 25 degrés toute l'année.\n Dans les alentours, deux plages sont particulièrement fameuses, celle de PK25 et celle de Foum El Bouir. La première est prisée des amateurs de farniente : c'est un lieu de détente, où l'on se baigne tranquillement au milieu des eaux calmes et cristallines de la lagune, tandis qu'à Foum El Bouir, l'ambiance est plus animée.\n C'est un site voué aux plaisirs de la glisse. Sufeurs, kitesurfeurs et windsurfeurs, qu'ils soient amateurs ou professionnels, se retrouvent ici, se laissent porter par les vagues et les vents. Plus loin, la pointe de Dragon est un autre spot internationalement réputé: les déferlantes y sont impressionnantes et les plus fameux surfeurs se sont déjà engouffrés dans ces tubes spectaculaires qui se déroulent sur des centaines de mètres. \n Porte du désert, ouvrant sur l'Afrique subsaharienne, Dakhla est aussi et surtout une porte du paradis!",
		"img": "https://www.meteocity.com/images/cache/seo/images/download/blocks/safi-shutterstock-1431890282-6267e3c546982280489575.jpg"
	
  }, {
		"name": "Safi, une perle de l'Atlantique",
		"description": "La silhouette formidable du Kechla et les eaux de l'Atlantique venant se fracasser contre ses murs : c'est l'un des nombreux tableaux qui s'admirent à Safi.\n Depuis cinq siècles maintenant, la forteresse se dresse en sentinelle sur les bords de l'océan. Ses hautes tours crénelées offrent d'admirables perspectives sur les alentours. C'est l'occasion d'admirer le front de mer, la vie grouillante et animée de cette capitale de province.\n Le quartier des potiers attire particulièrement votre regard. Des artisans s'y empressent, s'appliquent auprès de leur tour et confectionnent des merveilles de terre cuite et d'argile qu'ils exposent ensuite dans les vitrines et les étals de leurs boutiques. C'est que Safi est une des capitales marocaines de la céramique et que, dans ses rues, se conçoivent de jolis bibelots qui font de charmants souvenirs.\n Toujours sur les sommets du Kechla, vous laissez aller votre œil jusqu'à la vieille Médina. Le labyrinthe de ses allées, leur étroitesse ont quelque chose de mystérieux qui invite à la promenade. \n  Plus loin, c'est la rue du Souk : des échos vous en parviennent, vous entendez des rumeurs, vous-en sentez les arômes. Derrière-vous, c'est le roulement des vagues que vous entendez : elles sont impressionnantes par ici. Safi est un spot de surf internationalement reconnu.\n Ce petit tour d'horizon terminé, quittez votre vigie ! Safi regorge de trésors qu'il convient de voir de près !",
		"img": "https://www.meteocity.com/images/cache/seo/images/download/blocks/safi-shutterstock-1431890282-6267e3c546982280489575.jpg"
	
  },{
		"name": "Agadir-Taghazout, une destination active",
		"description": "À l'ouest du pays, bordée par les vagues de l'Atlantique, Agadir est une des perles du Maroc. Quelle que soit la saison, le soleil y déverse ses rayons et la ville profite d'un climat agréable que les alizés adoucissent encore. Surtout, son front de mer, long de 10 kilomètres, offre aux touristes de magnifiques perspectives sur le bleu de l'océan ainsi que l'occasion de s'adonner au farniente dans les meilleures conditions.\n Principale station balnéaire du pays, la ville aux 300 jours de soleil par an, fourmille d'activités. Au bord de l'eau, cafés et restaurants vous ouvrent leurs portes, vous initient à la gastronomie locale et soumettent leurs spécialités aux jugements éclairés de vos papilles ! "\n"Plus avant dans la ville, le souk El Had se répand à travers les rues, y déploie ses étals : plus de 6000 boutiques s'offrent à votre curiosité et vous aurez plaisir à flâner dans cette ambiance animée par les négociations des marchands. Jamais en sommeil, la ville accueille tous les étés le festival Timitar dédié aux musiques du monde et plus spécifiquement à la musique Amazighe. Ouverte sur l'océan et le monde, Agadir est une ville active où il fait bon se délasser. ",
		"img": "https://www.infomediaire.net/wp-content/uploads/2020/02/agadir.jpg"
	
  },{
		"name": "Oujda-Saïdia, entre nature et culture",
		"description": "Saïdia, c'est le Maroc de la Méditerranée préservée, celui des eaux bleues et chaudes, des vacances en famille ou entre amis. Si l'envie vous prend de faire des balades citadines, visitez Oujda, son patrimoine architectural et sa médina intacte vous raviront!"\n" La mer pour horizon, 14 kilomètres de plage de sable blanc et un soleil généreux qui brille tout au long de l'année : Saïdia est un petit morceau de paradis, la station balnéaire par excellence du nord du Maroc. Au bord de l'eau ou à proximité, de nombreuses activités sont mises à votre portée tels que les sports nautiques ou le golf. Le soir venu, c'est sur la marina que vous vous rendez, pour déguster les spécialités de la région."\n" A 60 km de Saïdia, dans les terres, Oujda vous dévoile la richesse de sa longue histoire. Le patrimoine est ici à l'honneur. Il y a la médina et ses portes monumentales ; il y a le palais Sebti, haut-lieu de la vie culturelle ; enfin, plus loin, le parc Lalla Aicha, un havre de fraîcheur au cœur même de la ville.\n Oujda-Saïdia, c'est tout cela, les plaisirs de l'esprit et ceux de la récréation, de quoi passer un superbe séjour !",
		"img": "https://i.ytimg.com/vi/FEFtniGlTMM/maxresdefault.jpg"
	
  },{
		"name": "Chefchaouen, un rêve bleu",
		"description": "Chefchaouen est une ville avec un cachet bien particulier, en plus d'être bâtie à flanc de montagne. Mais si elle fascine tant les voyageurs, c'est qu'elle dégage une impression d'irréel. Les façades de ses maisons sont teintes de bleu et de blanc, toute la ville semble baignée d'azur. On s'y promène comme dans un rêve.\n Toutefois, Chefchaouen est bien plus qu'une simple parure. La ville est pleine d'attraits. Son patrimoine est riche. Il y a la Médina, petite mais authentique : emprunter ses venelles, c'est se mêler à la population locale, en sentir les arômes quotidiens, celui du pain tout fraîchement sorti du four, celui des tajines savamment préparés. Il y a aussi la Kasbah qui se dresse au beau milieu du vieux quartier : ses jardins luxuriants sont un havre de fraîcheur au cœur même de la ville. Son musée vaut également le détour : on y trouve une collection d'armes anciennes, quelques photos de la cité, des textiles aussi. \n Profitant de sa situation, Chefchaouen est aussi un paradis pour les marcheurs. Les montagnes alentours sont sillonnées de sentiers qui offrent de bien agréables perspectives de randonnée. Les parcourir, c'est découvrir un autre Maroc, plus reculé, celui de la chaîne du Rif. \n Donnez à votre séjour les allures d'un songe et partez à la découverte de la petite ville bleue ! ",
		"img": "https://img.ev.mu/images/articles/600x/992947.jpg"
	
  },{
		"name": "Ifrane la naturelle",
		"description": "Ifrane, c'est le Maroc des hauteurs, celui de l'Atlas et de ses majestueux reliefs.\n Juchées à 1 650 mètres d'altitude, la ville surprend le voyageur. Elle participe à la richesse des expériences qui peuvent être vécues au Maroc. Là, des lacs à l'onde tranquille, des cascades qui déversent leurs eaux froides dans les vallées. Tout autour, la plus grande forêt de cèdres du monde. Ces arbres dressent leurs silhouettes solennelles sur les pentes du Moyen Atlas qu'ils couvrent d'un manteau de verdure.\n La pureté de l'air d'Ifrane dépend d'un équilibre délicat. Pour le préserver, la ville est enclose dans un parc naturel. S'y promener est un délice ; vous aurez plaisir à parcourir ces superbes parages. Les chemins de randonnées y sont nombreux, parmi les plus beaux du pays. Une faune riche et variée vous accompagne dans vos marches. Au détour d'un sentier, c'est un macaque qui vous amuse de ses singeries ; plus loin, en retrait, fier et craintif, un cerf de Barbarie vous surveille.\n Ifrane c'est aussi un patrimoine. La ville est son propre spectacle qu'un petit train vous permet de découvrir. À son bord, vous sillonnez des rues parmi les plus propres du monde, vous découvrez un artisanat régional typique : là, ce sont des tapissiers qui filent leurs ouvrages ; ici, un nattier tissant des tiges de jonc ; là enfin, une boutique de poterie ou d’objets en bois de Thuya où s'alignent des bibelots charmants. \n Ifrane, c'est tout cela, une petite Suisse, doté de surcroît d'un hôtel de luxe, au beau milieu du Maroc. De quoi vous dépayser, c'est assuré!  ",
		"img": "https://images.memphistours.com/large/1241187957_Ifrane%20(3).jpg"
	
  },{
		"name": "Tétouan, La colombe blanche",
		"description": "Une ambiance similaire règne à Tétouan. Elle est la fille de Grenade, une ville à l'architecture hispano-mauresque. Sa médina est inscrite en tant que patrimoine mondial de l'humanité par l'UNESCO.\n Non loin de Tétouan, la station balnéaire de Tamuda Bay déploie 15 kilomètres de baie de sable fin. Des établissements de prestige s'y sont installés, donnant ainsi un cachet chic à la région. Détente et art de vivre sont assurés avec pour horizon, les eaux bleues de la Méditerranée. \n La ville de Tétouan, avec son identité multiculturelle, offre tout un voyage à travers le temps !",
		"img": "https://www.reseau-euromed.org/wp-content/uploads/2016/10/t%C3%A9touan1.jpg"
	
  },{
		"name": "Tanger, une ville cosmopolite !",
		"description": "Tout au nord du Maroc, la ville de Tanger invite les voyageurs. Sur ses côtes où convergent les eaux méditerranéennes et atlantiques, vous découvrez une ville authentique bercée d'influences variées.\n Promenez-vous dans Tanger la Blanche. Flânez dans des rues que bordent des maisons enduites de chaux et, comme Matisse avant-vous, comme Delacroix aussi, laissez-vous emporter par cet air de rêve qui se dégage de la ville. Perdez-vous dans les allées du grand Socco ; au pied des hautes murailles de la Kasbah, admirez la forteresse qui domine la médina. Non loin, c'est le Palais du Sultan aujourd'hui dédié aux arts du Maroc. Tanger, c'est aussi des influences espagnoles avec une arène qui se dresse sur la Plaza de Torros , sans parler du théâtre Cervantès construit en 1913.",
		"img": "https://static.menara.ma/content/uploads/2020/07/ville-de-tanger.jpg"
	
  },{
		"name": "Meknès,un musée à ciel ouvert",
		"description": " La médina de Meknès et les vestiges du palais royal lui ont valu d’être classée au Patrimoine Mondial de l’Humanité par l’UNESCO.\n Sur la place El Hedime, Bab Mansour est la porte donnant accès à la médina. Elle est un des chefs-d'œuvre de l'art hispano-mauresque. Ne manquez surtout pas de visiter les écuries et greniers royaux du Sultan Moulay Ismail. \n Au nord de Meknès s’étend le plus vaste site archéologique romain du Maroc : Volubilis. Arc de triomphe, capitole, maison de Bacchus, tout témoigne du faste qu'à connu la cité et de son poids économique et politique. \n Ville impériale, éternelle, Meknès vous offre l'expérience d'un séjour intemporel, aux frontières du présent et de l'histoire.",
		"img": "https://www.infomediaire.net/wp-content/uploads/2019/04/meknes-tourisme-2.jpg"
	
  },{
		"name": "Azilal et la vallée des gens heureux",
		"description": "Prolongez votre découverte au Maroc en visitant Azilal. Située au centre de l’Atlas, cette cité est sublimée par les paysages naturels qui l’entourent. Elle a su mettre en avant sa culture vivante, son artisanat et son architecture pour développer un écotourisme responsable et solidaire qui vous ravira. \n Venez y savourer une gastronomie riche et variée comme le couscous traditionnel, le tajine de poisson, le tajine aux olives, cuisinés avec de l'huile d'argan. \n Vous serez également séduits par les nombreuses merveilles naturelles qui s’offrent à vous. Prenez ainsi le temps de contempler les splendides cascades d'Ouzoud, de vous laisser surprendre par l’étonnant pont naturel de Imi N’Ifri, près de Demnate, de contempler l’eau bleue azur du lac de Bin El Widane, de vous rafraîchir dans les gorges de l'oued Ahansal ou de vous promener dans la très belle réserve naturelle de Tamga. \n Dernière destination incontournable, la vallée des Aït Bouguemez, surplombée par la majestueuse montagne du M'goun, culminant à plus de 4 071 mètres. Elle est surnommée la vallée des gens heureux. \n Et pour vous remettre de tous vos efforts, appréciez l’hospitalité locale autour d’un thé à la menthe traditionnel et de succulentes pâtisseries marocaines.  ",
		"img": "https://www.infostourismemaroc.com/uploads/images/gallery/5e284c90a9b98_demnate-azilal-ait-attab-ouzoud-infos-tourisme-morocco.jpg"
	
  }
 
]
